



			<div class="welcome_box">

			<p class="welcome">
			<span class="orange">История </span>
   			</p>

   			<p class="welcome_n">
			История школьного образования в Эстонии начинается с 
			первых монастырских и соборных школ, появившихся в 
			XIII—XIV веках. Первый букварь на эстонском языке был 
			издан в 1575 году. Старейшим университетом Эстонии 
			является Тартуский университет, основанный шведским 
			королём Густавом II Адольфом в 1632 году. В 1919 году 
			университетские курсы впервые начали читаться на эстонском языке.

			Сегодняшнее образование в Эстонии разделено на основное, 
			профессиональное и дополнительное образование. Образовательная 
			система основана на четырёхуровневой системе, включающей в себя 
			дошкольное, начальное, среднее и высшее образование.Существует 
			широкая сеть школ и образовательных институтов. Эстонская образовательная 
			система состоит из государственных, муниципальных, публичных и частных 
			образовательных заведений. </p>
			</div>